{


  "ads":[
    {
      "AdmobBanner":"ca-app-pub-xxx",
      "AdmobInterstitial":"ca-app-pub-xxx",
      "AdmobNative":"ca-app-pub-3940256099942544/2247696110",
	  
	   "FaceBanner":"IMG_16_9_APP_INSTALL#",
      "FaceInterstitial":"IMG_16_9_APP_INSTALL#",
      "FaceNative":"IMG_16_9_APP_INSTALL#",
	  	  
      "UnityGame":"",
      "UnityInterstitial":"Interstitial_Android",
	  "UnityBanner":"Banner_Android",
	  
	  "ApplovinInterstitial":"",
	  "ApplovinBanner":"",

      "Switch":"admob"
	  
	  //"Switch":"admob" or "Switch":"fan" or "Switch":"max" or "Switch":"unity" hado bach tbadal les ads li baghi nta
 
    }
  ],


  "tip1": [
  {
     "title": "Stranger Things 1",
      "description": "Any application available on the Google play store can be used on the PC with the below-mentioned methods. We are going to use two of the best android emulators – Bluestacks and MemuPlay in this guide. These two are very popular and provides you with seamless android experience of using apps on PC. is the topmost player in the emulator market. It’s been there in this space from over the decade and improved a lot in terms of user experience."
    }

  ],
  
  "tip2": [
  {
     "title": "Stranger Things 2",
      "description": "miga town my world – tips is currently not available in Google playstore for some unknown reasons. You can download the APK file from the APKPure or any other trusted apk download sites and Install it. There are numerous emulator software’s available on the internet with full-fledged android features. These are even better than android for playing high-end mobile games with good use of keyboard controls. All those mobile cricket apps are now available to PC with these tricks."
    }

  ],
  
  "tip3": [
  {
     "title": "Stranger Things 3",
      "description": "Miga Town: My World Mod app You worked on this one case and Al-Haq and Al-Asaf did well. In this game, whose world is so vast, you can go for a walk in the megacity with your favorite character and do whatever you want. Discover hidden treasures, change billions of faces with different elements, try different clothes, try different cosmetics, try different fashion styles, enter and cook at home, enter, and buy clean."
    }

  ]

}
