{


  "ads":[
    {
      "AdmobBanner":"ca-app-pub-xxx",
      "AdmobInterstitial":"ca-app-pub-xxx",
      "AdmobNative":"ca-app-pub-3940256099942544/2247696110",
	  
	   "FaceBanner":"IMG_16_9_APP_INSTALL#",
      "FaceInterstitial":"IMG_16_9_APP_INSTALL#",
      "FaceNative":"IMG_16_9_APP_INSTALL#",
	  	  
      "UnityGame":"",
      "UnityInterstitial":"Interstitial_Android",
	  "UnityBanner":"Banner_Android",
	  
	  "ApplovinInterstitial":"",
	  "ApplovinBanner":"",

      "Switch":"admob"
	  
	  //"Switch":"admob" or "Switch":"fan" or "Switch":"max" or "Switch":"unity" hado bach tbadal les ads li baghi nta
 
    }
  ],


  "tip1": [
  {
     "title": "Stranger Things 1",
      "description": "Welcome to the best ultimate unofficial guide of Guide for Hi Neighbor Alpha is a beautiful App, it will help you to know everything you will find many tricks and walkthroughs. Moreover, in this guide, you will discover how to complete all Guide for hi Neighbor Alpha levels in the easiest way. This Guide for hi Neighbor Alpha application is a hint for a neighbor alpha, neighbor family, the new neighbor game contains complete tutorial, FYI, tips and tricks on how to play the Act 1 Act 2 Act 3 game. Step by step with videos for each action of Guide for Hi Neighbor Alpha. This is an unofficial guide - the guide for game Hi Neighbor Alpha, written by a fan, perfect for Beginners and intermediate players. Are you fan of Hi neighbor alpha? But all actions are very hard to walkthrough! With instructions from the Guide for Hi Neighbor Alpha Guide, you can now find solutions of all act in it. Guide for Hi Neighbor Alpha Guide provide all of act hd video solution, just watch it and you will walkthrough all of act. If you can't walkthrough hi neighbor alpha 4, you can’t get this application to pass all act of neighbor game."
    }

  ],
  
  "tip2": [
  {
     "title": "Stranger Things 2",
      "description": "Main feature: Give quick, accurate suggestions about hi neighbor alpha. Show solution from the hi neighbor. Get all Hi neighbor Alpha walkthrough. Funny, quickly answers help you to pass act 1, 2, 3 and 4. Hi Neighbor alpha 4 Download our app to know the most unexpected answers Guide for Hi Neighbor Alpha. This tutorial or tip opens up top secrets for every level of hi neighbors, I try my best to give you instructions or tips for this game. Reveal secret neighbor secrets and more to break and the level of stages and missions game Guide for Hi Neighbor Alpha let you use it to become a pro player. Here we will discuss nearly missions in hi Neighbor alpha, and we will speak likewise about the welcome Neighbor Basement alpha game 2018 form and bear in mind hi Neighbor alpha game 3, 4 variant. So in the event that you are intrigued to introduce this manual to build up your aptitudes in amusement. I'm sure you like this game. For those of you who are looking for the game Hi Neighbor: hide and seek, you can directly download this application. we hope that with New guide for hi neighbors become good at playing 😁😁😁 notice: this application is not a game, this just contain guide for hello neighbor game."
    }

  ],
  
  "tip3": [
  {
     "title": "Stranger Things 3",
      "description": "Welcome to the best extreme informal guide of Tip for hello my hi Neighbor Alpha 4 is a delightful application, it will assist you with having a deep understanding of hello you will discover numerous stunts and walkthroughs. In addition, in this guide, you will find how to finish all Tip hello my hi Neighbor Alpha 4 levels in the most straightforward manner. This is an informal guide - the guide for hello my hi Neighbor Alpha 4 Series Guide, composed by a fan, ideal for Beginners and moderate players. tips for hello my hi Neighbor Alpha application is a walkthrough for the startling alpha1, my family, tips for hello my hi neighbor alpha game contains absolute instructional exercise, one game neighbor alpha small step at a time on the most ideal approach to play Act 4 and alpha 5 game. This guide for alpha 4 game, made by a fan, ideal for beginners and temporary players. one small step at a time walkthrough with pictures for every exhibit of game hi neighbor alpha 4 and this guide has made to help you. This is a guide for hi neighbor 4, created for you, ideal for the widely appealing players. Simple, Most exact proposition about hello my neighbor - Walkthrough the game viably with guides for, hello my hi neighbor alpha tips convenient."
    }

  ]

}
