{


  "ads":[
    {
      "AdmobBanner":"ca-app-pub-2798351882912530/1621574404",
      "AdmobInterstitial":"ca-app-pub-2798351882912530/7280777965",
      "AdmobNative":"ca-app-pub-2798351882912530/8925349351",
	  
	   "FaceBanner":"IMG_16_9_APP_INSTALL#",
      "FaceInterstitial":"IMG_16_9_APP_INSTALL#",
      "FaceNative":"IMG_16_9_APP_INSTALL#",
	  	  
      "UnityGame":"",
      "UnityInterstitial":"Interstitial_Android",
	  "UnityBanner":"Banner_Android",
	  
	  "ApplovinInterstitial":"",
	  "ApplovinBanner":"",

      "Switch":"admob"
	  
	  //"Switch":"admob" or "Switch":"fan" or "Switch":"max" or "Switch":"unity" hado bach tbadal les ads li baghi nta
 
    }
  ],


  "tip1": [
  {
     "title": "Stranger Things 1",
      "description": "Looking for a way to Download Mod Grandma house Obby Escape Tips Unofficial for Windows 10/8/7 PC You are in the correct place then. Keep reading this article to get to know how you can Download and Install one of the best Personalization App Mod Grandma House Obby Escape Tips Unofficial for PC. Most of the apps available on Google play are made exclusively for mobile platforms. But do you know you can still use any of your favorite Android."
    }

  ],
  
  "tip2": [
  {
     "title": "Stranger Things 2",
      "description": "Bluestacks is one of the coolest and widely used Emulator to run Android applications on your Windows PC. Bluestacks software is even available for Mac OS as well. We are going to use Bluestacks in this method to Download and Install Mod Grandma House Obby Escape Tips (Unofficial) for PC Windows 10/8/7 Laptop. Let’s start our step by step installation guide."
    }

  ],
  
  "tip3": [
  {
     "title": "Stranger Things 3",
      "description": "lay for free! Install Grandma House Obby Escape mod automatically with this app with just a few clicks. Go through this obby with your skill without falling to the ground. In this mode the floor is lava, you will have to reach the inside of Grandma's character without falling down by jumping over the obstacles. it won't be easy! There are more players trying to get there before you. This adventure will take you to another level of handling controls."
    }

  ]

}
